/* Accept Friend Request Alert Button Title */
"ACCEPT_FRIEND_REQUEST_BUTTON_TITLE" = "Godta";

/* Accept game invite Alert Button Title */
"ACCEPT_INVITE_BUTTON_TITLE" = "Godta";

/* Account disabled alert message */
"ACCOUNT_DISABLED_ALERT_MESSAGE" = "Du oppga en Apple-ID som er deaktivert av hensyn til sikkerhet. Trykk på «Nullstill» for å endre passordet.";

/* You are not allowed to modify accounts on this device (alert text) */
"ACCOUNT_RESTRICTED_CREATE_TEXT" = "Du har ikke tilgang til å endre kontoer på denne enheten";

/* Cannot create account (alert title) */
"ACCOUNT_RESTRICTED_CREATE_TITLE" = "Kan ikke opprette konto";

/* You are not allowed to edit your account on this device (alert text) */
"ACCOUNT_RESTRICTED_EDIT_TEXT" = "Du har ikke tilgang til å endre kontoen på denne enheten";

/* Cannot edit account (alert title) */
"ACCOUNT_RESTRICTED_EDIT_TITLE" = "Kan ikke redigere konto";

/* You are not allowed to sign in to this device (alert text) */
"ACCOUNT_RESTRICTED_SIGNIN_TEXT" = "Du har ikke tilgang til å logge på fra denne enheten";

/* Cannot sign in (alert title) */
"ACCOUNT_RESTRICTED_SIGNIN_TITLE" = "Kan ikke logge på";

/* Account Title */
"ACCOUNT_TITLE" = "Konto";

/* Achievements title one player */
"ACHIEVEMENTS" = "Prestasjoner";

/* Achievement User Title points tally compare screen (plural, plural form) */
"ACHIEVEMENTS_1_POINTS_2_PLURAL_PLURAL" = "%1$@ prestasjoner, %2$@ poeng";

/* Achievement User Title points tally compare screen (plural, singular form) */
"ACHIEVEMENTS_1_POINTS_2_PLURAL_SINGULAR" = "%1$@ prestasjoner, %2$@ poeng";

/* Achievement User Title points tally compare screen (plural, zero form) */
"ACHIEVEMENTS_1_POINTS_2_PLURAL_ZERO" = "%1$@ prestasjoner, %2$@ poeng";

/* Achievement User Title points tally compare screen (singular, plural form) */
"ACHIEVEMENTS_1_POINTS_2_SINGULAR_PLURAL" = "%1$@ prestasjon, %2$@ poeng";

/* Achievement User Title points tally compare screen (singular form) */
"ACHIEVEMENTS_1_POINTS_2_SINGULAR_SINGULAR" = "%1$@ prestasjon, %2$@ poeng";

/* Achievement User Title points tally compare screen (singular, zero form) */
"ACHIEVEMENTS_1_POINTS_2_SINGULAR_ZERO" = "%1$@ prestasjon, %2$@ poeng";

/* Achievement User Title points tally compare screen (zero, zero form) */
"ACHIEVEMENTS_1_POINTS_2_ZERO_ZERO" = "%1$@ prestasjoner, %2$@ poeng";

/* # of max # achievements format (plural) */
"ACHIEVEMENTS_N1_OF_M2_PLURAL" = "%1$@ av %2$@ prestasjoner ";

/* # of max # achievements format (singular) */
"ACHIEVEMENTS_N1_OF_M2_SINGULAR" = "%1$@ av %2$@ prestasjon ";

/* Achievements Section Title total for unowned games (plural) */
"ACHIEVEMENT_COUNT_TITLE_PLURAL" = "%@ prestasjoner ";

/* Achievements Section Title total for unowned games (singular) */
"ACHIEVEMENT_COUNT_TITLE_SINGULAR" = "%@ prestasjon ";

/* Achievements Section Title total for unowned games (uppercase, plural) */
"ACHIEVEMENT_COUNT_TITLE_UPPERCASE_PLURAL" = "%@ PRESTASJONER ";

/* Achievements Section Title total for unowned games (uppercase, singular) */
"ACHIEVEMENT_COUNT_TITLE_UPPERCASE_SINGULAR" = "%@ PRESTASJON ";

/* Achievements Section Title total for unowned games (uppercase, zero) */
"ACHIEVEMENT_COUNT_TITLE_UPPERCASE_ZERO" = "INGEN PRESTASJONER ";

/* Achievements Section Title total for unowned games (zero) */
"ACHIEVEMENT_COUNT_TITLE_ZERO" = "Ingen prestasjoner ";

/* Achievement earned: date. */
"ACHIEVEMENT_EARNED_DATE" = "Oppnådd: ";

/* Achievement earned on: date. */
"ACHIEVEMENT_EARNED_ON_DATE" = "Tjent: %1$@";

/* Achievement User Title number of achievements.used when value is >1 */
"ACHIEVEMENT_N1_OF_M2_PLURAL" = "%1$@ av %2$@ prestasjoner ";

/* Achievement User Title number of achievements.used when value is 1 */
"ACHIEVEMENT_N1_OF_M2_SINGULAR" = "%1$@ av %2$@ prestasjon ";

/* Achievement User Title number of achievements.used when value is >1 */
"ACHIEVEMENT_N1_OF_M2_UPPERCASE_PLURAL" = "%1$@ AV %2$@ PRESTASJONER";

/* Achievement User Title number of achievements.used when value is 1 */
"ACHIEVEMENT_N1_OF_M2_UPPERCASE_SINGULAR" = "%1$@ AV %2$@ PRESTASJON";

/* Achievement User Title number of achievements.used when value is 0 */
"ACHIEVEMENT_N1_OF_M2_UPPERCASE_ZERO" = "%1$@ AV %2$@ PRESTASJONER";

/* Achievement User Title number of achievements.used when value is 0 */
"ACHIEVEMENT_N1_OF_M2_ZERO" = "%1$@ av %2$@ prestasjoner ";

/* Achievement detail when achievement hasn't been earned yet. */
"ACHIEVEMENT_NOT_YET_ACHIEVED" = "Ikke oppnådd ennå";

/* Achievement 50% complete. */
"ACHIEVEMENT_PERCENT_COMPLETE" = "%1$@ fullført";

/* number of points for that achievement. Used for when value is >1 */
"ACHIEVEMENT_POINTS_PLURAL" = "%@ p.";

/* number of points for that achievement. Used for when value is equal to 1 */
"ACHIEVEMENT_POINTS_SINGULAR" = "%@ p.";

/* Achievement User Title points tally.used when value is equal >1 */
"ACHIEVEMENT_POINTS_TALLY_PLURAL" = "(%@ p.)";

/* Achievement User Title points tally.used when value is equal 1 */
"ACHIEVEMENT_POINTS_TALLY_SINGULAR" = "(%@ pt)";

/* Achievement User Title points tally.used when value is equal 0 */
"ACHIEVEMENT_POINTS_TALLY_ZERO" = "(%@ p.)";

/* Unit to accompany large points count. Used for when value is >1 */
"ACHIEVEMENT_POINTS_UNIT_PLURAL" = "p.";

/* Unit to accompany large points count. Used for when value is equal to 1 */
"ACHIEVEMENT_POINTS_UNIT_SINGULAR" = "p.";

/* Unit to accompany large points count. Used for when value is equal to 0 */
"ACHIEVEMENT_POINTS_UNIT_ZERO" = "p.";

/* number of points for that achievement. Used for when value is equal to 0 */
"ACHIEVEMENT_POINTS_ZERO" = "%@ p.";

/* Undo name for adding an address to a recipient field in the compose window */
"ADDRESS_ADDITION" = "Ny adresse";

/* Undo name for removing an address from a recipient field in the compose window */
"ADDRESS_DELETION" = "Sletting av adresse";

/* You are not allowed to send friend requests on this device (alert text) */
"ADD_FRIENDS_RESTRICTED_TEXT" = "Du har ikke tilgang til å sende venneforespørsler på denne enheten";

/* Cannot send friend requests (alert title) */
"ADD_FRIENDS_RESTRICTED_TITLE" = "Kan ikke sende venneforespørsler";

/* Add Player Button */
"ADD_PLAYER_BUTTON" = "Legg til spiller";

/* Message for not authenticate alert */
"ALERT_MESSAGE_NOT_AUTHENTICATED" = "Spilleren er ikke logget på";

/* Message for parental controls alert */
"ALERT_MESSAGE_PARENTALCONTROLSBLOCKED" = "Du har ikke tilgang til å bruke Game Center på denne enheten";

/* Message for multiplayer parental controls alert */
"ALERT_MESSAGE_PARENTALCONTROLSBLOCKED_MULTIPLAYER" = "Du har ikke tilgang til å spille flerspillerspill på denne enheten";

/* Title for not auntenticated alert */
"ALERT_TITLE_NOT_AUTHENTICATED_MULTIPLAYER" = "Flerspillerspill er ikke tilgjengelig";

/* Title for parental controls alert */
"ALERT_TITLE_PARENTALCONTROLSBLOCKED" = "Game Center ikke tilgjengelig";

/* Title for multiplayer parental controls alert */
"ALERT_TITLE_PARENTALCONTROLSBLOCKED_MULTIPLAYER" = "Flerspillerspill er ikke tilgjengelig";

/* Anonymous player nickname */
"ANONYMOUS_PLAYER_NICKNAME" = "Anonym";

/* Apple ID Password Alert Title */
"APPLE_ID_PASSWORD" = "Apple-ID-passord";

/* Auto-match wait time over n minutes (plural) */
"APPROX_WAIT_TIME_MINUTES_PLURAL" = "Game Center kan automatisk finne motstandere du kan spille med nå. Omtrentlig ventetid for autospill: Mer enn %@ minutter";

/* Auto-match wait time over n minute (singular) */
"APPROX_WAIT_TIME_MINUTES_SINGULAR" = "Game Center kan automatisk finne motstandere du kan spille med nå. Omtrentlig ventetid for autospill: Mer enn %@ minutt";

/* Auto-match wait time over n minutes (zero) */
"APPROX_WAIT_TIME_MINUTES_ZERO" = "Game Center kan automatisk finne motstandere du kan spille med nå. Omtrentlig ventetid for autospill: Mer enn %@ minutter";

/* Auto-match wait time n seconds (plural) */
"APPROX_WAIT_TIME_PLURAL" = "Game Center kan automatisk finne motstandere du kan spille med nå. Omtrentlig ventetid for autospill: %@ sekunder";

/* Auto-match wait time n second (singular) */
"APPROX_WAIT_TIME_SINGULAR" = "Game Center kan automatisk finne motstandere du kan spille med nå. Omtrentlig ventetid for autospill: %@ sekund";

/* Auto-match wait time n seconds (zero) */
"APPROX_WAIT_TIME_ZERO" = "Game Center kan automatisk finne motstandere du kan spille med nå. Omtrentlig ventetid for autospill: %@ sekunder";

/* Go To App Store Invite Button Title */
"APP_STORE" = "App Store";

/* Auto-match */
"AUTO_MATCH" = "Autospill";

/* Auto-matched */
"AUTO_MATCHED" = "Autospill";

/* Auto-Match player */
"AUTO_MATCH_PLAYER" = "Autospillspiller";

/* button to friend request */
"BUTTON_TO_SEND_FRIEND_REQUEST" = "Send";

/* button to send game invite */
"BUTTON_TO_SEND_GAME_INVITE" = "Send";

/* By Game Center */
"BY_GAME_CENTER" = "Av Game Center";

/* Cancelled invite label */
"CANCELLED_INVITE_LABEL" = "Avbrutt";

/* Cancel */
"CANCEL_BUTTON" = "Avbryt";

/* Can't Connect invite label */
"CANT_CONNECT_INVITE_LABEL" = "Kan ikke koble til";

/* Can't connect to Game Center account pages message */
"CANT_CONNECT_TO_GAME_CENTER_ACCOUNT_PAGES_MESSAGE" = "Game Center-kontotjenester er ikke tilgjengelige.\nPrøv igjen senere.";

/* Cannot connect message */
"CAN_NOT_CONNECT_TO_GAME_CENTER_MESSAGE" = "Du må koble til et Wi-Fi-nettverk eller mobildatanettverk for å åpne Game Center.";

/* Challenge Friend Picker's \"done\" button title for when coming from a message view  */
"CHALLENGE_ADD_PLAYERS_BUTTON_TITLE" = "Legg til";

/* Instructive text below disabled \"Send Challenge\" button when the player for the current score screen is not the local player's friend. %1$@ is the other player's name. */
"CHALLENGE_BUTTON_DISABLED_NOT_FRIEND" = "Bli venn med %1$@ for å sende en utfordring";

/* Instructive text below disabled \"Challenge Friends\" button when the current player has no friends */
"CHALLENGE_BUTTON_DISABLED_NO_FRIENDS" = "Finn venner i Game Center for å sende og motta utfordringer";

/* Instructive text below disabled \"Challenge Friends\" button when the current player's friends have all already earned the current achievement. %1$@ is the achievement's name */
"CHALLENGE_BUTTON_DISABLED_NO_FRIENDS_ELIGIBLE" = "Vennene dine har allerede oppnådd %1$@. Send en utfordring til prestasjoner de ikke har oppnådd ennå.";

/* Instructive text below disabled \"Challenge Friends\" / \"Send Challenge\" button when the current player has no score for the current leaderboard. %1$@ is the leaderboard's name. */
"CHALLENGE_BUTTON_DISABLED_NO_SCORE" = "Oppnå en poengsum på %1$@ for å utfordre vennene dine til å slå den";

/* Challenge Completed Alert Button OK Title */
"CHALLENGE_COMPLETED_OK_BUTTON" = "OK";

/* Challenges detail goal description for achievement challenge */
"CHALLENGE_DETAIL_ACHIEVEMENT_GOAL_FORMAT" = "Utfordring fra %1$@: %2$@";

/* Challenges detail from line */
"CHALLENGE_DETAIL_FROM_FORMAT" = "Utfordring fra %1$@";

/* Challenges detail goal description for any challenge */
"CHALLENGE_DETAIL_GOAL_FORMAT" = "Utfordring fra %1$@:";

/* Challenges detail quote wrapper for message */
"CHALLENGE_DETAIL_MESSAGE_QUOTE_FORMAT" = "«%1$@»";

/* Challenges detail goal description for score challenge, for example \"Doc Brown's challenge: score 500 touchdowns on level 1\" */
"CHALLENGE_DETAIL_SCORE_GOAL_FORMAT" = "Utfordring fra %1$@: oppnå %2$@ poeng i %3$@";

/* Challenge Friend Title */
"CHALLENGE_FRIEND" = "Utfordre en venn";

/* Send Challenge Invitation Title */
"CHALLENGE_INVITATION_TITLE" = "Send utfordring";

/* Challenge invitation description start */
"CHALLENGE_INVITE_DESCRIPTION_START" = "Utfordring:";

/* Challenges list description for player, without a message */
"CHALLENGE_LIST_FROM_PLAYER_NO_MESSAGE_FORMAT" = "Fra %1$@";

/* Challenges list description for player, with a message */
"CHALLENGE_LIST_FROM_PLAYER_WITH_MESSAGE_FORMAT" = "Fra %1$@:";

/* Challenges list description for player, without a message */
"CHALLENGE_LIST_PLAYER_NO_MESSAGE_FORMAT" = "%1$@";

/* Challenges list description for player, with a message */
"CHALLENGE_LIST_PLAYER_WITH_MESSAGE_FORMAT" = "%1$@: ";

/* Challenges list description for score challenge */
"CHALLENGE_LIST_SCORE_GOAL_FORMAT" = "Oppnå %1$@ poeng i %2$@";

/* Challenge completed by current player banner message while in that game */
"CHALLENGE_LOCALLY_COMPLETED_BANNER_IN_GAME_FORMAT" = "Du klarte utfordringen fra %1$@: %2$@";

/* Challenge Friend Picker Back Button Title */
"CHALLENGE_PICKER_BACK_TITLE" = "Tilbake";

/* Challenge Friend Picker Title */
"CHALLENGE_PICKER_TITLE" = "Velg venner";

/* Close the challenge received alert without further action */
"CHALLENGE_RECEIVED_IGNORE" = "Ignorer";

/* Challenge received message in game with challenge goal text (i.e.: Challenged you: 1000 coins on Level 1) */
"CHALLENGE_RECEIVED_IN_GAME_BANNER_FORMAT" = "Utfordret deg: %1$@";

/* Launch the game to start the challenge */
"CHALLENGE_RECEIVED_LAUNCH_GAME" = "Start spill";

/* There's no compatible game on the device -- launch the app store with the game's URL */
"CHALLENGE_RECEIVED_LAUNCH_STORE" = "Gå til App Store";

/* Challenge received message while not in that game with game title and goal (i.e.: Rescue Rangers Challenge: 1000 coins on Level 1 */
"CHALLENGE_RECEIVED_OUT_OF_GAME_BANNER_FORMAT" = "%1$@-utfordring: %2$@";

/* Challenge completed by other player banner message while in that game */
"CHALLENGE_REMOTELY_COMPLETED_BANNER_IN_GAME_FORMAT" = "Klarte utfordringen din: %1$@";

/* Challenge completed by other player banner message while not in that game */
"CHALLENGE_REMOTELY_COMPLETED_BANNER_OUT_OF_GAME_FORMAT" = "Klarte utfordringen din i %1$@: %2$@";

/* Change */
"CHANGE" = "Endre";

/* Close Friend Request Alert Button Title */
"CLOSE_FRIEND_REQUEST_ALERT_BUTTON_TITLE" = "Lukk";

/* Close Turn Based Alert Button Title */
"CLOSE_TURN_BASED_ALERT_BUTTON_TITLE" = "Lukk";

/* Format string used for '30 Achievements' */
"COMPARE_N_ACHIEVEMENTS_HEADER_PLURAL" = "%1$@ prestasjoner";

/* Format string used for '1 Achievement' */
"COMPARE_N_ACHIEVEMENTS_HEADER_SINGULAR" = "%1$@ prestasjon";

/* Format string used for 'No Achievements' */
"COMPARE_N_ACHIEVEMENTS_HEADER_ZERO" = "Ingen prestasjoner";

/* Connecting invite label */
"CONNECTING_INVITE_LABEL" = "Kobler til";

/* Connection failed alert message */
"CONNECTION_FAILED_ALERT_MESSAGE" = "Kunne ikke koble til Game Center-tjeneren.";

/* Create New Apple ID Button */
"CREATE_NEW_ACCOUNT" = "Opprett ny Apple-ID";

/* Declined invite label */
"DECLINED_INVITE_LABEL" = "Avslått";

/* Decline Invite Button Title */
"DECLINE_INVITE_BUTTON_TITLE" = "Avslå";

/* Default game invitation message */
"DEFAULT_GAME_INVITATION_MESSAGE_FORMAT" = "Vil du spille %@?";

/* Challenge button title for when displaying non-local player's score or achievement detail screen */
"DETAIL_SCREEN_CHALLENGE_BUTTON_TITLE_FROM_OTHER" = "Send utfordring";

/* Challenge button title for when displaying local player's own score or achievement detail screen */
"DETAIL_SCREEN_CHALLENGE_BUTTON_TITLE_FROM_OWN" = "Utfordre venner";

/* Share button title for when displaying score or achievement detail screen */
"DETAIL_SCREEN_SHARE_BUTTON_TITLE" = "Del";

/* Disable Button */
"DISABLE_BUTTON" = "Deaktiver";

/* Disconnected invite label */
"DISCONNECTED_INVITE_LABEL" = "Frakoblet";

/* Button title used to dismiss a friend or game recommendation */
"DISMISS_CONFIRMATION_BUTTON_TITLE" = "Fjern";

/* Done button title */
"DONE_BUTTON_TITLE" = "Ferdig";

/* button to send friend request */
"DONT_SEND" = "Ikke send";

/* title for 'buy game' button in game detail view when the game is downloading */
"DOWNLOADING_BUTTON_TITLE" = "Installerer…";

/* Ellipsis for truncation at end of string */
"ELLIPSIS_FOR_TRUNCATION" = "…";

/* challenge invite message field placeholder text */
"ENTER_OPTIONAL_MESSAGE" = "Skriv alternativ melding…";

/* GKErrorAuthenticationInProgress description */
"ERROR_AUTHENTICATIONINPROGRESS_DESCRIPTION" = "Operasjonen kunne ikke fullføres fordi en lokal spiller allerede holder på med godkjenning.";

/* GKErrorCancelled description */
"ERROR_CANCELLED_DESCRIPTION" = "Operasjonen er avbrutt.";

/* GKErrorCommunicationsFailure description */
"ERROR_COMMUNICATIONSFAILURE_DESCRIPTION" = "Operasjonen kunne ikke fullføres på grunn av kommunikasjonsfeil med tjeneren.";

/* GKErrorGameUnrecognized description */
"ERROR_GAMEUNRECOGNIZED_DESCRIPTION" = "Operasjonen kunne ikke fullføres fordi programmet ikke er godkjent i Game Center.";

/* GKErrorInvalidCredentials description */
"ERROR_INVALIDCREDENTIALS_DESCRIPTION" = "Operasjonen kunne ikke fullføres fordi brukernavnet og/eller passordet er feil.";

/* GKErrorInvalidParameter description */
"ERROR_INVALIDPARAMETER_DESCRIPTION" = "Operasjonene kunne ikke fullføres fordi én eller flere parametre er ugyldige.";

/* GKErrorInvalidPlayer description */
"ERROR_INVALIDPLAYER_DESCRIPTION" = "Operasjonen kunne ikke fullføres fordi spilleren er ugyldig.";

/* GKErrorIssueChallengeDenied description */
"ERROR_INVALID_CHALLENGE" = "Kunne ikke sende utfordringen fordi dataene er ugyldige.";

/* GKErrorMatchRequestInvalid description */
"ERROR_MATCHREQUESTINVALID_DESCRIPTION" = "Operasjonen kunne ikke fullføres fordi forespørselen er ugyldig.";

/* GKErrorNotAuthenticated description */
"ERROR_NOTAUTHENTICATED_DESCRIPTION" = "Operasjonen kunne ikke fullføres fordi den lokale spilleren ikke er godkjent.";

/* GKErrorParentalControlsBlocked description */
"ERROR_PARENTALCONTROLSBLOCKED_DESCRIPTION" = "Operasjonen kunne ikke fullføres fordi denne funksjonen er deaktivert i Restriksjoner.";

/* GKErrorScoreNotSet description */
"ERROR_SCORENOTSET_DESCRIPTION" = "Operasjonen kunne ikke fullføres fordi poengverdien ikke er angitt.";

/* GKErrorTurnBasedInvalidParticipant description */
"ERROR_TBG_INVALID_PARTICIPANT" = "Operasjonen kunne ikke fullføres fordi deltakeren er ugyldig.";

/* GKErrorTurnBasedInvalidState description */
"ERROR_TBG_INVALID_STATE" = "Operasjonen kunne ikke fullføres fordi økten er i en ugyldig tilstand.";

/* GKErrorTurnBasedInvalidTurn description */
"ERROR_TBG_INVALID_TURN" = "Operasjonen kunne ikke fullføres fordi deltakeren ikke er i rett økttilstand.";

/* GKErrorTurnBasedMatchDataTooLarge description */
"ERROR_TBG_MATCH_DATA_TO_LARGE" = "Operasjonen kunne ikke fullføres fordi spilldataene er for store.";

/* GKErrorTurnBasedTooManySessions description */
"ERROR_TBG_TOO_MANY_SESSIONS" = "Operasjonen kunne ikke fullføres fordi den vil overstige maksimalt antall økter.";

/* GKErrorUnderage description */
"ERROR_UNDERAGE_DESCRIPTION" = "Operasjonen kunne ikke fullføres fordi funksjonen er deaktivert for mindreårige spillere.";

/* GKErrorUnexpectedConnection description */
"ERROR_UNEXPECTEDCONNECTION_DESCRIPTION" = "En uventet spiller har koblet seg til et spill.";

/* GKErrorUnknown description */
"ERROR_UNKNOWN_DESCRIPTION" = "Operasjonen kunne ikke fullføres på grunn av en ukjent feil.";

/* GKErrorUserDenied description */
"ERROR_USERDENIED_DESCRIPTION" = "Operasjonen kunne ikke fullføres fordi brukeren avviste den.";

/* Extra recipients */
"EXTRA_RECIPIENTS_FORMAT" = " og %@ til…";

/* Facebook like label format for plural likes */
"FACEBOOK_LABEL_PLURAL" = "%@ venner liker dette";

/* Facebook like label format for singular likes */
"FACEBOOK_LABEL_SINGULAR" = "%@ venn liker dette";

/* Message to show when liking via facebook is unavailable due to network connectivity issues or errors */
"FACEBOOK_LABEL_UNAVAILABLE" = "Kan ikke like på Facebook nå";

/* Facebook like label format for zero likes */
"FACEBOOK_LABEL_ZERO" = "%@ venner liker dette";

/* Label for Facebook like button when player hasn't liked game */
"FACEBOOK_LIKE_NORMAL_LABEL" = "Liker";

/* Label for Facebook like button when player likes the game */
"FACEBOOK_LIKE_SELECTED_LABEL" = "Liker";

/* Failed invite label */
"FAILED_INVITE_LABEL" = "Mislyktes";

/* friend text in compare achievement screen */
"FRIEND" = "Venn";

/* Format string used for '<n> friends' when showing local player in friends list */
"FRIENDS_IN_COMMON_ME_PLURAL" = "%@ venner";

/* Format string used for '<n> friend' when showing local player in friends list */
"FRIENDS_IN_COMMON_ME_SINGULAR" = "%@ venn";

/* Format string used for 'No friends' when showing local player in friends list */
"FRIENDS_IN_COMMON_ME_ZERO" = "Ingen venner";

/* Format string used for '<n> friends in common' */
"FRIENDS_IN_COMMON_PLURAL" = "%@ felles venner";

/* Format string used for '1 friend in common' */
"FRIENDS_IN_COMMON_SINGULAR" = "%@ felles venn";

/* Format string used for 'No friends in common' */
"FRIENDS_IN_COMMON_ZERO" = "Ingen felles venner";

/* Friends-only player scope header (plural) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_PLURAL" = "%@ venner";

/* Friends-only player scope header (singular) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_SINGULAR" = "%@ venn";

/* Friends-only player scope header (plural, uppercase) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_UPPERCASE_PLURAL" = "%@ VENNER";

/* Friends-only player scope header (singular, uppercase) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_UPPERCASE_SINGULAR" = "%@ VENN";

/* Friends-only player scope header (zero, uppercase) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_UPPERCASE_ZERO" = "VENNER";

/* Friends-only player scope header (zero) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_ZERO" = "Venner";

/* Friend request accepted format - 1:nickname (2:firstName 3:lastName) */
"FRIEND_ACCEPTANCE_ALIAS_1_FIRST_2_LAST_3_FORMAT" = "%1$@ (%2$@ %3$@) har godtatt venneforespørselen din.";

/* Friend request accepted format - 1:nickname (2:either firstName or lastName -- the user didn't fill in the other name) */
"FRIEND_ACCEPTANCE_ALIAS_1_NAME_2_FORMAT" = "%1$@ (%2$@) har godtatt venneforespørselen din.";

/* Friend request accepted format (either single string from the server, for older servers, or just the nickname if first and last are unavailable) */
"FRIEND_ACCEPTANCE_FORMAT" = "%1$@ har godtatt venneforespørselen.";

/* Friend picker Finding Players */
"FRIEND_PICKER_FINDING_PLAYERS" = "Finner spillere";

/* Game invites disabled player status text */
"FRIEND_PICKER_GAME_INVITES_DISABLED" = "Tar ikke imot spillinvitasjoner";

/* Section header title for players that have already earned an achievement */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED" = "Venner som har oppnådd denne prestasjonen";

/* Section header title for players that have already earned an achievement (plural) */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED_PLURAL" = "%@ venner har oppnådd denne prestasjonen";

/* Section header title for players that have already earned an achievement (singular) */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED_SINGULAR" = "%@ venn har oppnådd denne prestasjonen";

/* Section header title for players that have already earned an achievement (zero) */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED_ZERO" = "Ingen venner har oppnådd denne prestasjonen";

/* Friends section header title */
"FRIEND_PICKER_HEADER_TITLE_FRIEND" = "Venner";

/* Friends section header title format (plural) */
"FRIEND_PICKER_HEADER_TITLE_FRIEND_PLURAL" = "%@ venner";

/* Friends section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_FRIEND_SINGULAR" = "%@ venn";

/* Friends section header title format (zero) */
"FRIEND_PICKER_HEADER_TITLE_FRIEND_ZERO" = "%@ venner";

/* Doesn't Play This Game section header title */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED" = "Venner som ikke har spilt";

/* Doesn't Play This Game section header title (plural) */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED_PLURAL" = "%@ venner som ikke har spilt";

/* Doesn't Play This Game section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED_SINGULAR" = "%@ venn som ikke har spilt";

/* Doesn't Play This Game section header title (zero) */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED_ZERO" = "Ingen venner som ikke har spilt";

/* Play This Game section header title */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME" = "Venner som spiller dette spillet";

/* Play This Game section header title (plural) */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME_PLURAL" = "%@ venner som spiller dette spillet";

/* Play This Game section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME_SINGULAR" = "%@ venn som spiller dette spillet";

/* Play This Game section header title (zero) */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME_ZERO" = "Ingen venner spiller dette spillet";

/* Players section header title */
"FRIEND_PICKER_HEADER_TITLE_PLAYER" = "Spillere";

/* Players section header title format (plural) */
"FRIEND_PICKER_HEADER_TITLE_PLAYER_PLURAL" = "%@ spillere";

/* Players section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_PLAYER_SINGULAR" = "%@ spiller";

/* Players section header title format (zero) */
"FRIEND_PICKER_HEADER_TITLE_PLAYER_ZERO" = "%@ spillere";

/* Friend picker Not Online */
"FRIEND_PICKER_NOT_ONLINE" = "Ikke pålogget";

/* Friend picker scope title for showing all friends */
"FRIEND_PICKER_SCOPE_TITLE_ALL" = "ALLE";

/* Friend picker scope title for showing nearby players */
"FRIEND_PICKER_SCOPE_TITLE_NEARBY" = "I NÆRHETEN";

/* Friend picker scope title for showing recent friends */
"FRIEND_PICKER_SCOPE_TITLE_RECENT" = "SISTE";

/* Friend request composition window back button */
"FRIEND_REQUEST" = "Venneforespørsel";

/* friend request alert message */
"FRIEND_REQUEST_ALERT_MESSAGE_FORMAT" = "Vil du sende en venneforespørsel til %@";

/* Friend Request alert title */
"FRIEND_REQUEST_ALERT_TITLE" = "Venneforespørsel";

/* Friend request notification title. */
"FRIEND_REQUEST_NOTIFICATION_TITLE_FORMAT" = "Venneforespørsel fra %1$@";

/* Format string used for '<n> games' for local player in friends list */
"GAMES_IN_COMMON_ME_PLURAL" = "%@ spill";

/* Format string used for '1 game' for local player in friends list */
"GAMES_IN_COMMON_ME_SINGULAR" = "%@ spill";

/* Format string used for 'No games' for local player in friends list */
"GAMES_IN_COMMON_ME_ZERO" = "Ingen spill";

/* Format string used for '<n> games in common' */
"GAMES_IN_COMMON_PLURAL" = "%@ spill til felles";

/* Format string used for '1 game in common' */
"GAMES_IN_COMMON_SINGULAR" = "%@ spill til felles";

/* Format string used for 'No games in common' */
"GAMES_IN_COMMON_ZERO" = "Ingen spill til felles";

/* Game Cancelled Alert Header */
"GAME_CANCELLED_ALERT_HEADER" = "Avbrutt spill";

/* Warning alert for storedemo */
"GAME_CENTER_ACCOUNT_LOCKED" = "Funksjon deaktivert";

/* Default title text for alerts */
"GAME_CENTER_ALERT_TITLE" = "Game Center";

/* alert title */
"GAME_CENTER_DEMO_MODE" = "Demomodus";

/* Game Center Disabled alert title */
"GAME_CENTER_DISABLED" = "Deaktivere Game Center?";

/* Game Center Disabled alert message */
"GAME_CENTER_DISABLED_ALERT_MESSAGE" = "Du kan når som helst aktivere Game Center ved å logge på Game Center-programmet.";

/* GAME CENTER header text */
"GAME_CENTER_HEADER_TEXT" = "GAME CENTER";

/* GKErrorNotSupported description */
"GAME_CENTER_IS_NOT_SUPPORTED" = "Game Center støttes ikke.";

/* A game that you have never played */
"GAME_DETAIL_NEVER_PLAYED" = "Aldri spilt";

/* Game Invite Alert Header With Alias and Game name */
"GAME_INVITE_ALERT_HEADER_ALIAS_1_GAME_NAME_2_FORMAT" = "Invitasjon fra %1$@ til å spille «%2$@»";

/* Game Invite Alert Header With Alias only */
"GAME_INVITE_ALERT_HEADER_ALIAS_ONLY_FORMAT" = "Invitasjon fra %1$@";

/* Game Invite Cancelled Alert Header With Alias */
"GAME_INVITE_CANCELLED_ALERT_HEADER_ALIAS_FORMAT" = "Invitasjonen fra %@ er avbrutt.";

/* Game Invite failed due to not finding mininum number of players  */
"GAME_INVITE_UNABLE_TO_FIND_MIN_PLAYERS" = "Autospill fant ikke nok spillere. Du må invitere flere personer.";

/* Not Enough Players */
"GAME_INVITE_UNABLE_TO_FIND_MIN_PLAYERS_TITLE" = "Ikke nok spillere";

/* Game not recognized alert title */
"GAME_NOT_RECOGNIZED_ALERT_TITLE" = "Dette spillet er ikke godkjent i Game Center.";

/* Game rating failed because the user was not logged into Game Center with an account used to purchase the game. */
"GAME_RATING_INVALID_CREDENTIALS" = "Hvis du skal gi spillet en vurdering, må du logge på med Apple-ID-en du brukte til å kjøpe det.";

/* Game rating not sent alert title */
"GAME_RATING_NOT_SENT" = "Spillvurdering ikke sendt";

/* Game Reconnect Message */
"GAME_RECONNECT_MESSAGE" = "Koble til på nytt?";

/* GKMatchmakerViewController Title */
"GKMATCHMAKERVIEWCONTROLLER_TITLE" = "Flerspillerspill";

/* Global player scope header (plural) */
"GLOBAL_PLAYER_SCOPE_HEADER_PLURAL" = "Alle %@ spillerne";

/* Global player scope header (singular */
"GLOBAL_PLAYER_SCOPE_HEADER_SINGULAR" = "Alle spillerne";

/* Global player scope header (plural, uppercase) */
"GLOBAL_PLAYER_SCOPE_HEADER_UPPERCASE_PLURAL" = "ALLE %@ SPILLERNE";

/* Global player scope header (singular, uppercase) */
"GLOBAL_PLAYER_SCOPE_HEADER_UPPERCASE_SINGULAR" = "ALLE SPILLERNE";

/* Global player scope header (zero, uppercase) */
"GLOBAL_PLAYER_SCOPE_HEADER_UPPERCASE_ZERO" = "ALLE SPILLERNE";

/* Global player scope header (zero) */
"GLOBAL_PLAYER_SCOPE_HEADER_ZERO" = "Alle spillerne";

/* achievement title in compare achievement screen for hidden achievement (iphone version) */
"HIDDEN" = "Skjult";

/* Forgot your Apple ID or password? URL title */
"IFORGOT_LINK_TITLE" = "Glemt Apple-ID-en eller -passordet?";

/* Import Friends Title */
"IMPORT_FRIENDS_TITLE" = "Importer venner";

/* Incompatible invite label */
"INCOMPATIBLE_INVITE_LABEL" = "Inkompatibel";

/* Incorrect Password alert message */
"INCORRECT_PASSWORD_ALERT_MESSAGE" = "Du har oppgitt feil passord for mange ganger. Hvis du har glemt passordet, trykker du på «Nullstill» for å endre det.";

/* Incorrect Password alert title */
"INCORRECT_PASSWORD_ALERT_TITLE" = "Feil passord";

/* Game Invite Cancelled Alert Header Without Alias */
"INVITATION_CANCELLED" = "Avbrutt invitasjon";

/* Invitation Title */
"INVITATION_TITLE" = "Invitasjon";

/* Invited invite label */
"INVITED_INVITE_LABEL" = "Venter…";

/* Invitee Accepted Alert Header */
"INVITEE_ACCEPTED_ALERT_HEADER" = "En spiller har takket ja til invitasjonen din.";

/* Invitee Accepted Alert Header With Alias and Game name */
"INVITEE_ACCEPTED_ALERT_HEADER_ALIAS_1_GAMENAME_2_FORMAT" = "%1$@ har takket ja til invitasjonen til %2$@.";

/* Invitee Accepted Alert Header With Alias only */
"INVITEE_ACCEPTED_ALERT_HEADER_ALIAS_ONLY_FORMAT" = "%@ har takket ja til invitasjonen.";

/* Invitee Accepted Alert Header With Game name only */
"INVITEE_ACCEPTED_ALERT_HEADER_GAME_NAME_ONLY_FORMAT" = "En spiller har takket ja til invitasjonen til %@.";

/* Invitee Declined Alert Header */
"INVITEE_DECLINED_ALERT_HEADER" = "En spiller har takket nei til invitasjonen din.";

/* Rank among friends format plural */
"INVITE_ALERT_HEADER_ALIAS_1_GAME_NAME_2_PLURAL" = "Nr. %1$@ av %2$@ venner";

/* Rank among friends format singular */
"INVITE_ALERT_HEADER_ALIAS_1_GAME_NAME_2_SINGULAR" = "Nr. %1$@ av %2$@ venn";

/* Invite button description (plural) */
"INVITE_BUTTON_DESCRIPTION_PLURAL" = "Inviter opptil %d spillere til fra Game Center-vennelisten";

/* Invite button description (singular) */
"INVITE_BUTTON_DESCRIPTION_SINGULAR" = "Inviter en spiller til fra Game Center-vennelisten";

/* Invite button description (zero) */
"INVITE_BUTTON_DESCRIPTION_ZERO" = "i/t";

/* Challenge friends picker view's title bar for when picking friends to send a challenge to */
"INVITE_CHALLENGE_FRIENDS" = "Utfordre venner";

/* Invite Friend */
"INVITE_FRIEND" = "Inviter venn";

/* Invite Friends Title */
"INVITE_FRIENDS_TITLE" = "Inviter venner";

/* Invite Players Button Title */
"INVITE_PLAYERS_BUTTON_TITLE" = "Inviter spillere";

/* Invite up to n players format string (plural) */
"INVITE_UP_TO_N_PLAYERS_PLURAL" = "Inviter opptil %@ spillere";

/* Invite up to 1 player format string (singular) */
"INVITE_UP_TO_N_PLAYERS_SINGULAR" = "Inviter opptil %@ spiller";

/* Invite up to n players format string (zero) */
"INVITE_UP_TO_N_PLAYERS_ZERO" = "Inviter opptil %@ spillere";

/* Just played: <game> format string */
"JUST_PLAYED_LAST_PLAYED_GAME_FORMAT" = "Nettopp spilt: %@";

/* Last matched on date format */
"LAST_MATCHED_ON_DATE_FORMAT" = "Sist spilt sammen: %1$@";

/* Last played: <game> format string */
"LAST_PLAYED_GAME_FORMAT" = "Sist spilt: %@";

/* Last Played <date> label */
"LAST_PLAYED_LABEL" = "Sist spilt";

/* Last played on date format */
"LAST_PLAYED_ON_DATE_FORMAT" = "Sist spilt: %1$@";

/* Launch App Button Title */
"LAUNCH_APP_BUTTON_TITLE" = "Start program";

/* Leaderboards controller title */
"LEADERBOARDS_CONTROLLER_TITLE" = "Ledertavler";

/* Leaderboard categories (plural) */
"LEADERBOARD_CATEGORIES_PLURAL" = "%@ ledertavler";

/* Leaderboard categories (singular) */
"LEADERBOARD_CATEGORIES_SINGULAR" = "%@ ledertavle";

/* Leaderboard categories (zero) */
"LEADERBOARD_CATEGORIES_ZERO" = "%@ ledertavler";

/* Leaderboard sheet title */
"LEADERBOARD_DEFAULT_TITLE" = "Ledertavle";

/* leaderboard range limits execption string */
"LEADERBOARD_RANGE_LIMITS_EXECPTION" = "Ledertavleområde {%d,%d} må ha en plassering >= %d og et område <= %d";

/* Loading… status text */
"LOADING_STATUS" = "Laster inn…";

/* Login Button */
"LOGIN_BUTTON" = "Logg på";

/* Matchmaker Connecting */
"MATCHMAKER_CONNECTING_TO_PLAYERS" = "Kobler til…";

/* Matchmaker Finding Players */
"MATCHMAKER_FINDING_PLAYERS" = "Finner spillere…";

/* Matchmaker Invite Friends */
"MATCHMAKER_INVITE_FRIENDS" = "Inviter venner";

/* Matchmaker Inviting Players */
"MATCHMAKER_INVITING_PLAYERS" = "Inviterer spillere";

/* Matchmaker Play Now */
"MATCHMAKER_PLAY_NOW" = "Spill nå";

/* Matchmaker Starting Game */
"MATCHMAKER_STARTING_GAME" = "Spillet starter…";

/* Matchmaker Waiting for game to start */
"MATCHMAKER_WAITING_TO_START" = "Venter…";

/* Me */
"ME" = "Meg";

/* Me */
"ME_TEXT_IN_COMPARE_ACHIEVEMENT_SCREEN" = "Meg";

/* multiplayer player range singular */
"MULTIPLAYER_PLAYER_RANGE" = "%1$@ - %2$@ spillere";

/* multiplayer player range singular */
"MULTIPLAYER_PLAYER_RANGE_SINGULAR" = "%@ spillere";

/* <identifiable name> <quoted alias> */
"NAME_FIRST_1_LAST_2_FORMAT" = "%1$@ %2$@";

/* Label next to switch for turning on/off nearby multiplayer */
"NEARBY_PLAYERS" = "Spillere nær deg";

/* Message explaining nearby multiplayer underneath the on/off switch */
"NEARBY_PLAYERS_MESSAGE" = "Tillat at Game Center-spillere i nærheten kan se deg og invitere til flerspillerspill over Wi-Fi eller Bluetooth.";

/* Never Played */
"NEVER_PLAYED" = "Aldri spilt";

/* Never played string for cell line 1 in category list */
"NEVER_PLAYED_CATEGORY_LIST" = "Aldri spilt";

/* Next */
"NEXT" = "Neste";

/* now (time) */
"NOW_TIME" = "nå";

/* No Achievements */
"NO_ACHIEVEMENTS" = "Ingen prestasjoner";

/* No achievements details string */
"NO_ACHIEVEMENTS_DETAILS" = "Ingen prestasjoner";

/* No Answer invite label */
"NO_ANSWER_INVITE_LABEL" = "Svarer ikke";

/* No Friends message */
"NO_FRIENDS_MESSAGE" = "Ingen venner";

/* No Friend Scores (uppercase) */
"NO_FRIEND_SCORES_UPPERCASE" = "INGEN VENNEPOENGSUMMER";

/* No leaderboard details string */
"NO_LEADERBOARD_DETAILS" = "Ingen ledertavle";

/* No leaderboard details string */
"NO_LEADERBOARD_OR_ACHIEVEMENT_DETAILS" = "Ingen ledertavler eller prestasjoner";

/* No network alert message */
"NO_NETWORK_ALERT_MESSAGE" = "Prøv igjen når du er koblet til et nettverk.";

/* No network alert title */
"NO_NETWORK_ALERT_TITLE" = "Nettverk ikke tilgjengelig";

/* No score - player rank is zero */
"NO_SCORE" = "Ingen poeng";

/* No Scores */
"NO_SCORES" = "Ingen poengsummer";

/* No Scores (uppercase) */
"NO_SCORES_UPPERCASE" = "INGEN POENGSUMMER";

/* No Status placeholder string */
"NO_STATUS_PLACEHOLDER" = "Ingen status";

/* OK Button */
"OK_BUTTON" = "OK";

/* Overall leaderboard navigation bar title */
"OVERALL_LEADERBOARD_CATEGORY_TITLE" = "Totalt";

/* Parenthesized format string - typically used for (Bottom 10%) */
"PARENTHETICAL_FORMAT" = "(%1$@)";

/* Password incorrect alert message */
"PASSWORD_INCORRECT_ALERT_MESSAGE" = "Apple-ID-en du har oppgitt, ble ikke funnet, eller så var passordet feil.\nPrøv på nytt.";

/* Password Placeholder */
"PASSWORD_PLACEHOLDER" = "Passord";

/* Sandbox Password Placeholder */
"PASSWORD_PLACEHOLDER_SANDBOX" = "Passord for Sandbox";

/* Bottom x% format string */
"PERCENT_BOTTOM_FORMAT" = "Dårligste %@";

/* Top x% format string */
"PERCENT_TOP_FORMAT" = "Beste %@";

/* Played Today: <game> format string */
"PLAYED_TODAY_LAST_PLAYED_GAME_FORMAT" = "Spilt i dag: %@";

/* n or n+1 Players format string */
"PLAYERS_N1_OR_N_PLUS_ONE_2_FORMAT" = "%1$@ eller %2$@ spillere";

/* n to n+x Players format string */
"PLAYERS_N1_TO_M2_FORMAT" = "%1$@ til %2$@ spillere";

/* n Players */
"PLAYER_COUNT_PLURAL" = "%@ spillere";

/* 1 Player */
"PLAYER_COUNT_SINGULAR" = "%@ spiller";

/* A friend who has never played a game  */
"PLAYER_DETAIL_NEVER_PLAYED" = "Aldri spilt";

/* Player disconnected format string */
"PLAYER_DISCONNECTED_FORMAT" = "%@ har koblet fra.";

/* Play button title */
"PLAY_BUTTON_TITLE" = "Spill";

/* Play Game button title */
"PLAY_GAME_BUTTON_TITLE" = "Spill";

/* Play now button description (plural) */
"PLAY_NOW_BUTTON_DESCRIPTION_PLURAL" = "Spill nå, og Game Center finner opptil %d andre du kan spille med.";

/* Play now button description (singular) */
"PLAY_NOW_BUTTON_DESCRIPTION_SINGULAR" = "Spill nå, og Game Center finner en annen spiller du kan spille med.";

/* Play now button description (zero) */
"PLAY_NOW_BUTTON_DESCRIPTION_ZERO" = "Spill nå, og Game Center starter et med de valgte spillerne.";

/* Play Now Button Title */
"PLAY_NOW_BUTTON_TITLE" = "Spill nå";

/* Profile blacklisted alert message */
"PROFILE_BLACKLISTED_ALERT_MESSAGE" = "Du oppga en Apple-ID som er deaktivert. Kontakt kundesupport.";

/* quotes surrounding nicknames as displayed within lists (such as leaderboards) -- prefixed with directional marker */
"QUOTED_ALIAS_FORMAT" = "«%@»";

/* string within quotes for invite messages */
"QUOTED_MESSAGE_FORMAT" = "«%@»";

/* Ranked about the same as me */
"RANKED_ABOUT_SAME_AS_ME" = "Rangert omtrent som meg";

/* Ranked higher than me */
"RANKED_HIGHER_THAN_ME" = "Rangert høyere enn meg";

/* Ranked lower than me */
"RANKED_LOWER_THAN_ME" = "Rangert lavere enn meg";

/* Rank and leaderboard size (plural) */
"RANK_1_LEADERBOARD_SIZE_2_PLURAL" = "Nr. %1$@ av %2$@ spillere";

/* Rank and leaderboard size (singular) */
"RANK_1_LEADERBOARD_SIZE_2_SINGULAR" = "Nr. %1$@ av %2$@ spiller";

/* #rank of max scores format */
"RANK_1_OF_MAX_SCORES_2_FORMAT" = "Nr. %1$@ av %2$@";

/* <rank> (<Top/Bottom x%>) format string */
"RANK_1_TOP_BOTTOM_2_FORMAT" = "%1$@ (%2$@)";

/* Rank formatting string */
"RANK_FORMAT" = "%@";

/* Not ranked string for cell line 3 */
"RANK_NONE" = "Ikke rangert";

/* #<rank> format string */
"RANK_WITH_SYMBOL_FORMAT" = "Nr. %@";

/* Ratings (plural) string */
"RATINGS_COUNT_PLURAL" = "%@ vurderinger";

/* Ratings (singular) string */
"RATINGS_COUNT_SINGULAR" = "%@ vurdering";

/* Ratings (zero) string */
"RATINGS_COUNT_ZERO" = "Ingen vurderinger";

/* Ready invite label */
"READY_INVITE_LABEL" = "Klar";

/* N recipients */
"RECIPIENT_COUNT_PLURAL" = "%@ mottakere";

/* 1 recipient */
"RECIPIENT_COUNT_SINGULAR" = "%@ mottaker";

/* recipient seperator in inactive compose field */
"RECIPIENT_SEPERATOR_IN_INACTIVE_COMPOSE_FIELD" = ", ";

/* relative hours ago (plural) */
"RELATIVE_HOURS_AGO_PLURAL" = "%@ timer siden";

/* relative hours ago (singular) */
"RELATIVE_HOURS_AGO_SINGULAR" = "%@ time siden";

/* relative minutes ago (plural) */
"RELATIVE_MINUTES_AGO_PLURAL" = "%@ minutter siden";

/* relative minutes ago (singular) */
"RELATIVE_MINUTES_AGO_SINGULAR" = "%@ minutt siden";

/* relative seconds ago (plural) */
"RELATIVE_SECONDS_AGO_PLURAL" = "%@ sekunder siden";

/* Remove */
"REMOVE_BUTTON_TITLE" = "Fjern";

/* Remove Player Button */
"REMOVE_PLAYER_BUTTON" = "Fjern spiller";

/* Report a Problem Title */
"REPORT_PROBLEM" = "Rapporter et problem";

/* Reset Button */
"RESET_BUTTON" = "Nullstill";

/* <score> (<Top/Bottom x%>) format string */
"SCORE_1_TOP_BOTTOM_2_FORMAT" = "%1$@ (%2$@)";

/* goal text for score challenge alert, i.e. '1000 gold pieces on Level 1' */
"SCORE_CHALLENGE_RECEIVED_ALERT_GOAL_FORMAT" = "%1$@ på %2$@";

/* Search results format string (plural) */
"SEARCH_RESULTS_PLURAL" = "%@ treff";

/* Search results format string (singular) */
"SEARCH_RESULTS_SINGULAR" = "Ett treff";

/* Search results format string (zero) */
"SEARCH_RESULTS_ZERO" = "Ingen treff";

/* Send Friend Request alert title */
"SEND_FRIEND_REQUEST" = "Send venneforespørsel";

/* Settings Button */
"SETTINGS_BUTTON" = "Innstillinger";

/* HTML formatted email body for sharing an achievement earned by the local player */
"SHARE_ACHIEVEMENT_EMAIL_LOCAL_PLAYER_BODY" = "<html><p>Jeg fikk prestasjonen <a href=\"%3$@\">%1$@ i spillet %2$@</a>.</p></html>";

/* HTML formatted email body for sharing an achievement earned by another player */
"SHARE_ACHIEVEMENT_EMAIL_OTHER_PLAYER_BODY" = "<html><p>%1$@ fikk prestasjonen <a href=\"%4$@\">%2$@ i spillet %3$@</a>.</p></html>";

/* Subject when sharing an achievement via email. */
"SHARE_ACHIEVEMENT_EMAIL_SUBJECT" = "%@";

/* HTML formatted email body for sharing an unearned achievement for the local player */
"SHARE_ACHIEVEMENT_EMAIL_UNEARNED_LOCAL_PLAYER_BODY" = "<html><p>Jeg vil klare prestasjonen <a href=\"%3$@\">%1$@ i spillet %2$@</a>.</p></html>";

/* Message for sharing your own achievement */
"SHARE_ACHIEVEMENT_LOCAL_PLAYER" = "Jeg spilte %2$@ og fikk prestasjonen %1$@.";

/* Message for sharing someone else's achievement */
"SHARE_ACHIEVEMENT_OTHER_PLAYER" = "%1$@ fikk prestasjonen %2$@ i spillet %3$@.";

/* Message for sharing an achievement you want to earn */
"SHARE_ACHIEVEMENT_UNEARNED_LOCAL_PLAYER" = "Jeg vil klare prestasjonen %1$@ i spillet %2$@.";

/* HTML formatted email body for sharing a score via email. */
"SHARE_SCORE_EMAIL_LOCAL_PLAYER_BODY" = "<html><p>Se <a href=\"%3$@\">poengsummen jeg oppnådde i %2$@ på %1$@</a>.</p></html>";

/* HTML formatted email body for sharing a score via email. */
"SHARE_SCORE_EMAIL_OTHER_PLAYER_BODY" = "<html><p>Se poengsummen <a href=\"%4$@\">%1$@ oppnådde i spillet %3$@ på %2$@</a>.</p></html>";

/* Subject when sharing a score via email. */
"SHARE_SCORE_EMAIL_SUBJECT" = "%@";

/* Message for sharing your own score */
"SHARE_SCORE_LOCAL_PLAYER" = "Se poengsummen jeg oppnådde i spillet %1$@ på %2$@.";

/* Message for sharing someone else's score */
"SHARE_SCORE_OTHER_PLAYER" = "Se poengsummen %1$@ oppnådde i spillet %3$@ på %2$@.";

/* Show All */
"SHOW_ALL" = "Vis alle";

/* Show More footer title */
"SHOW_MORE_TEXT" = "Vis mer…";

/* Show %@ More cell in Leaderboard */
"SHOW_X_MORE_CELL_IN_LEADERBOARD_FORMAT" = "Vis %@ til…";

/* Sign In Button */
"SIGN_IN_BUTTON" = "Logg på";

/* Sign in header message text */
"SIGN_IN_HEADER_MESSAGE_TEXT" = "Begynn å bruke Game Center med Apple ID-en, og spill med venner via nettet, uansett hvor de befinner seg.";

/* Starting Game… */
"STARTING_GAME" = "Spillet starter…";

/* Tap to rate this game (shown next to rating star control in in-game headers) */
"TAP_TO_RATE_GAME" = "Trykk for å vurdere";

/* Tap to rate this game (shown next to rating star control in in-game headers) */
"TAP_TO_RATE_GAME_LANDSCAPE" = "Trykk for å vurdere spillet";

/* Tap to rate this game (shown next to rating star control in in-game headers) */
"TAP_TO_RATE_GAME_PORTRAIT" = "Trykk for\nå vurdere spillet";

/* All Time in leaderboard */
"TIME_SCOPE_ALL_TIME_TITLECASE" = "Totalt";

/* All Time in leaderboard iPad All Caps */
"TIME_SCOPE_ALL_TIME_UPPERCASE" = "TOTALT";

/* This week in leaderboard */
"TIME_SCOPE_THIS_WEEK_TITLECASE" = "Siste uke";

/* This week in leaderboard iPad All Caps */
"TIME_SCOPE_THIS_WEEK_UPPERCASE" = "SISTE UKE";

/* Today in leaderboard */
"TIME_SCOPE_TODAY_TITLECASE" = "I dag";

/* Today in leaderboard iPad All Caps */
"TIME_SCOPE_TODAY_UPPERCASE" = "I DAG";

/* To: */
"TO_LABEL" = "Til:";

/* <truncation symbol> with close quote */
"TRUNCATION_SYMBOL_QUOTE" = "%1$@»";

/* Message for Turn Based Match creation error alert */
"TURN_BASED_CREATE_FAILED_MESSAGE" = "Prøv igjen senere.";

/* Title for Turn Based Match creation error alert */
"TURN_BASED_CREATE_FAILED_TITLE" = "Kan ikke opprette spill.";

/* String indicating a turn based game has finished */
"TURN_BASED_GAME_OVER" = "Spillet er over";

/* Message for maximum games exceeded alert */
"TURN_BASED_INVITE_MAX_SESSIONS_MESSAGE" = "Fjern et spill og prøv igjen.";

/* Title for maximum games exceeded alert */
"TURN_BASED_INVITE_MAX_SESSIONS_TITLE" = "Kunne ikke opprette spill";

/* Message for maximum games exceeded for other alert */
"TURN_BASED_INVITE_OTHER_MAX_SESSIONS_MESSAGE" = "En av de inviterte spillerne har for mange aktive spill.";

/* Title for maximum games exceeded for other player alert */
"TURN_BASED_INVITE_OTHER_MAX_SESSIONS_TITLE" = "Kunne ikke opprette spill";

/* String for describing when you last played a turn based game */
"TURN_BASED_LAST_PLAYED_FORMAT" = "%@";

/* String for describing when a game is new and no one has taken a turn yet */
"TURN_BASED_LAST_PLAYED_NEW_GAME" = "Nytt spill";

/* String for describing when a game is new and no one has taken a turn yet in the session detail view */
"TURN_BASED_LAST_PLAYED_NO_TURN" = "Har ikke spilt";

/* Title for quit button when you swipe an invite session cell */
"TURN_BASED_MATCHMAKER_DECLINE" = "Avslå";

/* Title for turn based matches view nav bar title while loading */
"TURN_BASED_MATCHMAKER_GAMES" = "Spill";

/* Title for turn based matches view nav bar title plural */
"TURN_BASED_MATCHMAKER_GAMES_PLURAL" = "%@ spill";

/* Title for turn based matches view nav bar title singular */
"TURN_BASED_MATCHMAKER_GAMES_SINGULAR" = "%@ spill";

/* Title for turn based matches view nav bar when there are no active games */
"TURN_BASED_MATCHMAKER_GAMES_ZERO" = "Spill";

/* Title for invitation detail view control that comes up when user chooses an invitation in turn based gaming session picker */
"TURN_BASED_MATCHMAKER_INVITATION_DETAIL_TITLE" = "Invitasjon";

/* Title for quit button when you swipe a current session cell */
"TURN_BASED_MATCHMAKER_QUIT" = "Avslutt spill";

/* String for indicating a player has been invited to a turn based game */
"TURN_BASED_MATCHMAKER_READY" = "Klar";

/* Title for quit button when you swipe a current session cell */
"TURN_BASED_MATCHMAKER_REMOVE" = "Fjern spill";

/* Title for turn based invitations section header */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_INVITED" = "Invitasjoner";

/* Title for current sessions section header for another player's turn */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_OTHER_TURN" = "Andre spillers tur";

/* description of a participant who has the current turn in the session detail view */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_THIS_PLAYERS_TURN" = "Denne spillerens tur";

/* Title for current sessions section header for your turn */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_YOUR_TURN" = "Din tur";

/* Title for finished sessions section header */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_FINISHED" = "Spillet er over";

/* Title for take turn button in session detail view */
"TURN_BASED_MATCHMAKER_TAKE_TURN" = "Spill din tur";

/* Title for view match button in session detail view */
"TURN_BASED_MATCHMAKER_VIEW_MATCH" = "Vis spill";

/* Invitation from another player */
"TURN_BASED_MATCH_DETAIL_INVITATION_FROM_FORMAT" = "Fra %@";

/* string for indicating when the last turn taken */
"TURN_BASED_MATCH_DETAIL_LAST_TURN_FORMAT" = "Siste trekk spilt %@";

/* string for indicating when you don't know the start date of the match */
"TURN_BASED_MATCH_DETAIL_NO_START_DATE" = "Ukjent startdato";

/* string for indicating when no turn was taken */
"TURN_BASED_MATCH_DETAIL_NO_TURN_TAKEN" = "Ingen trekk spilt";

/* Text indicating who you played with */
"TURN_BASED_MATCH_DETAIL_PLAYED_WITH_FORMAT_PLURAL" = "Spilt med %1$@ og %2$d andre";

/* Text indicating who you played with */
"TURN_BASED_MATCH_DETAIL_PLAYED_WITH_FORMAT_SINGULAR" = "Spilt med %@";

/* Played with auto-match player */
"TURN_BASED_MATCH_DETAIL_PLAYED_WITH_FORMAT_ZERO" = "Spilt med autospillspiller";

/* Section header for N players section in session detail view */
"TURN_BASED_MATCH_DETAIL_PLAYERS_FORMAT" = "%d spillere";

/* Text indicating who you are playing with */
"TURN_BASED_MATCH_DETAIL_PLAYING_WITH_FORMAT_PLURAL" = "Spiller med %1$@ og %2$d andre";

/* Text indicating who you are playing with */
"TURN_BASED_MATCH_DETAIL_PLAYING_WITH_FORMAT_SINGULAR" = "Spiller med %@";

/* Playing with auto-match player */
"TURN_BASED_MATCH_DETAIL_PLAYING_WITH_FORMAT_ZERO" = "Spiller med autospillspiller";

/* string for indicating when you started the match */
"TURN_BASED_MATCH_DETAIL_STARTED_FORMAT" = "Startet %@";

/* String for additional info when a player has no turns on the turn based matchmaker view controller */
"TURN_BASED_NO_TURNS_INFO" = "Inviter venner til å spille";

/* String for describing when a player has no turns on the turn based matchmaker view controller */
"TURN_BASED_NO_TURNS_STATUS" = "Ingen spill";

/* String for indicating that it is another player' turn in a turn based game */
"TURN_BASED_OTHER_TURN_FORMAT" = "%@s tur";

/* String for indicating that it is another player's turn in a turn based game, but we don't know their name */
"TURN_BASED_OTHER_TURN_UNKNOWN" = "Andres tur";

/* String for indicating that another player won a turn based game */
"TURN_BASED_OTHER_WON_FORMAT" = "%@ vant";

/* String for indicating that another player won a turn based game, but we don't know their name */
"TURN_BASED_OTHER_WON_UNKNOWN" = "En annen spiller vant";

/* String for indicating another player */
"TURN_BASED_OUTCOME_ANOTHER_PLAYER" = "En annen spiller";

/* String for conjoining player name and outcome for example 'Bob won' */
"TURN_BASED_OUTCOME_ANOTHER_PLAYER_OUTCOME_FORMAT" = "%1$@: %2$@";

/* String for indicating that a player got first place */
"TURN_BASED_OUTCOME_FIRST" = "Førsteplass";

/* String for indicating that a player got fourth place */
"TURN_BASED_OUTCOME_FOURTH" = "Fjerdeplass";

/* String for indicating that a player was last to lose */
"TURN_BASED_OUTCOME_LOST" = "Tapte";

/* String for indicating the player that is the local player */
"TURN_BASED_OUTCOME_ME" = "Meg";

/* String for indicating that a player has no outcome */
"TURN_BASED_OUTCOME_NONE" = "Uten resultat";

/* String for indicating that a player was last to quit */
"TURN_BASED_OUTCOME_QUIT" = "Avslutt";

/* String for indicating that a player got second place */
"TURN_BASED_OUTCOME_SECOND" = "Andreplass";

/* String for indicating that a player got third place */
"TURN_BASED_OUTCOME_THIRD" = "Tredjeplass";

/* String for indicating that a player has tied */
"TURN_BASED_OUTCOME_TIED" = "Uavgjort";

/* String for indicating that a player ran out of time */
"TURN_BASED_OUTCOME_TIME_EXP" = "Tiden gikk ut";

/* String for indicating that a player was first to win */
"TURN_BASED_OUTCOME_WON" = "Vant";

/* String for indicating that the participant status is active */
"TURN_BASED_PARTICIPANT_STATUS_ACTIVE" = "Aktiv";

/* String for indicating that the participant status is declined */
"TURN_BASED_PARTICIPANT_STATUS_DECLINED" = "Avslått";

/* String for indicating that the participant status is done */
"TURN_BASED_PARTICIPANT_STATUS_DONE" = "Ferdig";

/* String for indicating that the participant status is invited */
"TURN_BASED_PARTICIPANT_STATUS_INVITED" = "Invitert";

/* String for indicating that the participant status is matching */
"TURN_BASED_PARTICIPANT_STATUS_MATCHING" = "Treff";

/* format for conjoining status and outcome */
"TURN_BASED_PARTICIPANT_STATUS_OUTCOME_FORMAT" = "%1$@ %2$@";

/* String for indicating that the participant status is unknown */
"TURN_BASED_PARTICIPANT_STATUS_UNKNOWN" = "Ukjent";

/* String for indicating that it is your turn in a turn based game */
"TURN_BASED_YOUR_TURN" = "Din tur";

/* String for indicating that you won a turn based game */
"TURN_BASED_YOU_WON" = "Du vant!";

/* Unable to Load header message */
"UNABLE_TO_LOAD" = "Kan ikke laste inn";

/* Unable to Load Achievements */
"UNABLE_TO_LOAD_ACHIEVEMENTS" = "Kan ikke laste inn prestasjoner";

/* Unable to Load Friends message */
"UNABLE_TO_LOAD_FRIENDS" = "Kan ikke laste inn venner";

/* Unable To Load (uppercase) */
"UNABLE_TO_LOAD_UPPERCASE" = "KAN IKKE LASTE INN";

/* Could not send game rating alert title */
"UNABLE_TO_SUBMIT_GAME_RATING" = "Kan ikke sende spillvurdering nå. Prøv igjen senere.";

/* Unauthenticated User */
"UNAUTHENTICATED_USER" = "Ikke godkjent bruker";

/* Unexpected connection alert title */
"UNEXPECTED_CONNECTION_ALERT_HEADER" = "Uventet tilkobling";

/* Unexpected connection alert message */
"UNEXPECTED_CONNECTION_ALERT_MESSAGE" = "En uventet spiller har koblet seg til. Spillersøket avbrytes.";

/* Uninvite */
"UNINVITE_BUTTON_TITLE" = "Ikke inviter";

/* Uninvite Now */
"UNINVITE_NOW" = "Trekk invitasjon nå";

/* Uninvite Players Alert Header */
"UNINVITE_PLAYERS_ALERT_HEADER" = "Trekke invitasjoner?";

/* Uninvite Players Alert Message */
"UNINVITE_PLAYERS_ALERT_MESSAGE" = "Noen inviterte spillere har ikke svart ennå.";

/* Unknown player score string */
"UNKNOWN_PLAYER_SCORE" = "--- ";

/* Untitled App */
"UNTITLED_APP" = "Program uten navn";

/* Username Placeholder */
"USERNAME_PLACEHOLDER" = "Apple-ID";

/* Sandbox Username Placeholder */
"USERNAME_PLACEHOLDER_SANDBOX" = "Apple-ID for Sandbox";

/* View Account Button */
"VIEW_ACCOUNT_BUTTON" = "Vis konto";

/* View Frined Request Alert Button Title */
"VIEW_FRIEND_REQUEST_BUTTON_TITLE" = "Vis";

/* Waiting for authentication invite label */
"WAITING_FOR_AUTHENTICATION" = "Venter på godkjenning…";

/* Waiting for host format string */
"WAITING_FOR_HOST_FORMAT" = "Venter på at %@ skal starte spillet.";

/* Wait alert button */
"WAIT_ALERT_BUTTON" = "Vent";

/* Welcome back player name message */
"WELCOME_BACK_PLAYER_NAME_MESSAGE_FORMAT" = "Velkommen tilbake, %@";

/* Welcome title */
"WELCOME_TITLE" = "Velkommen";

/* Welcome to game center player name message */
"WELCOME_TO_GAME_CENTER_PLAYER_NAME_MESSAGE_FORMAT" = "Velkommen til Game Center, %@";

/* Sandbox prompt */
"XXX_SANDBOX_XXX" = "✭✭✭ Sandbox ✭✭✭";

/* You have selected the maximum number of players. */
"YOU_HAVE_SELECTED_MAXIMUM_NUMBER_OF_PLAYERS" = "Du har valgt det maksimale antallet spillere.";

